Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Connections_Recents_Empty_Description
source: View your connection history here.
be_by: Паглядзець сваю гісторыю падключэнняў.
el_gr: Δείτε το ιστορικό σύνδεσής σας εδώ.
es_es: Consulta tu historial de conexiones aquí.
fa_ir: اینجا سابقه‌ی اتصالاتتان را ببینید.
fi_fi: Tarkastele yhteyshistoriaasi täällä.
id_id: Lihat riwayat koneksi Anda di sini.
ja_jp: ここで接続履歴を閲覧
ka_ge: იხილეთ აქ თქვენი მიერთების ისტორია.
nl_nl: Bekijk hier uw verbindingsgeschiedenis.
pl_pl: Sprawdź historię połączeń.
pt_pt: Consulte o seu histórico de conexão aqui.
ro_ro: Aici vedeți istoricul conexiunilor.
sk_sk: Tu si môžete pozrieť históriu pripojení.
sl_si: Ogled zgodovine povezav je na voljo tukaj.
sv_se: Visa din anslutningshistorik här.
uk_ua: Тут можна переглянути історію з'єднань.

# Connections_Recents_Empty_Title
source: No recents yet
be_by: Пакуль нядаўніх няма
el_gr: Δεν υπάρχουν ακόμη πρόσφατα
es_es: Aún no hay recientes
fa_ir: موارد اخیر موجود نیست
fi_fi: Viimeisimpiä ei vielä ole
id_id: Belum ada riwayat koneksi terkini
ja_jp: 最近の接続はありません
ka_ge: უახლესი გვერდების გარეშე
nl_nl: Nog geen recente
pl_pl: Brak ostatnich
pt_pt: Ainda não há recentes.
ro_ro: Nu există conexiuni recente
sk_sk: Zatiaľ žiadne posledné údaje
sl_si: Ni še nedavnih
sv_se: Inga senaste ännu
uk_ua: Ще немає недавніх

# Connections_Recents_Pinned_One
source: Pinned ({0})
be_by: Замацавана ({0})
el_gr: Καρφιτσωμένα ({0})
es_es: Anclada ({0})
fa_ir: سنجاق خورده ({0})
fi_fi: Kiinnitetyt ({0})
ka_ge: მიმაგრებული ({0})
nl_nl: Vastgezet ({0})
pl_pl: Przypięte ({0})
pt_pt: Fixados ({0})
ro_ro: Fixate ({0})
sk_sk: Pripnuté ({0})
sl_si: Pripeta ({0})
sv_se: Fäst ({0})
uk_ua: Закріплене ({0})

# Connections_Recents_Pinned_Other
source: Pinned ({0})
be_by: Замацавана ({0})
el_gr: Καρφιτσωμένα ({0})
es_es: Ancladas ({0})
fa_ir: سنجاق خورده ({0})
fi_fi: Kiinnitetyt ({0})
id_id: Disematkan ({0})
ja_jp: ピンされた({0})
ka_ge: მიმაგრებული ({0})
nl_nl: Vastgezet ({0})
pl_pl: Przypięte ({0})
pt_pt: Fixados ({0})
ro_ro: Fixate ({0})
sk_sk: Pripnuté ({0})
sl_si: Pripetih ({0})
sv_se: Fäst ({0})
uk_ua: Закріплені ({0})

# Connections_SecureCore_Countries_One
source: Secure Core country ({0})
be_by: Краіна Secure Core ({0})
cs_cz: Secure Core země ({0})
de_de: „Secure Core”-Land ({0})
el_gr: Χώρα Secure Core ({0})
es_es: País Secure Core ({0})
fa_ir: کشور Secure Core ({0})
fi_fi: Secure Core -maa ({0})
fr_fr: Pays Secure Core ({0})
it_it: Paese Secure Core ({0})
ka_ge: Secure Core-ის ქვეყანა ({0})
nb_no: Secure Core land ({0})
nl_nl: Secure Core-land ({0})
pl_pl: Kraj Secure Core ({0})
pt_pt: País Secure Core ({0})
ro_ro: Țări cu Secure Core ({0})
ru_ru: Страна с серверами Secure Core ({0})
sk_sk: Krajina so Secure Core ({0})
sl_si: Država Secure Core ({0})
sv_se: Secure Core-land ({0})
tr_tr: Secure Core ülkesi ({0})
uk_ua: Країна Secure Core ({0})

# Connections_SecureCore_Countries_Other
source: Secure Core countries ({0})
be_by: Краіны Secure Core ({0})
cs_cz: Secure Core země ({0})
de_de: „Secure Core”-Länder ({0})
el_gr: Χώρες Secure Core ({0})
es_es: Países Secure Core ({0})
fa_ir: کشورهای Secure Core ({0})
fi_fi: Secure Core -maat ({0})
fr_fr: Pays Secure Core ({0})
id_id: Negara Secure Core ({0})
it_it: Paesi Secure Core ({0})
ja_jp: Secure Core の国 ({0})
ka_ge: Secure Core-ის ქვეყნები ({0})
ko_kr: Secure Core 도시 ({0})
nb_no: Secure Core land ({0})
nl_nl: Secure Core-landen ({0})
pl_pl: Kraje Secure Core ({0})
pt_pt: Países do Secure Core ({0})
ro_ro: Țări cu Secure Core ({0})
ru_ru: Страны с серверами Secure Core ({0})
sk_sk: Krajiny so Secure Core ({0})
sl_si: Držav Secure Core ({0})
sv_se: Secure Core-länder ({0})
tr_tr: Secure Core ülkeleri ({0})
uk_ua: Країни Secure Core ({0})

# Connections_SecureCore_Servers_One
source: Secure Core server ({0})
be_by: Сервер Secure Core
el_gr: Διακομιστής Secure Core ({0})
es_es: Servidor Secure Core ({0})
fa_ir: سرور Secure Core ({0})
fi_fi: Secure Core -palvelin ({0})
fr_fr: Serveur Secure Core ({0})
it_it: Server Secure Core ({0})
ka_ge: Secure Core-ის სერვერი
nb_no: Secure Core tjener ({0})
pl_pl: Serwer Secure Core ({0})
pt_pt: Secure Core server
ro_ro: Servere Secure Core ({0})
ru_ru: Сервер Secure Core ({0})
sk_sk: Server Secure Core ({0})
sl_si: Strežnik Secure Core
tr_tr: Secure Core sunucusu ({0})
uk_ua: Сервер Secure Core

# Connections_SecureCore_Servers_Other
source: Secure Core servers ({0})
be_by: Серверы Secure Core
cs_cz: Secure Core servery ({0})
de_de: Secure Core-Server ({0})
el_gr: Διακομιστές Secure Core ({0})
es_es: Servidores Secure Core ({0})
fa_ir: سرورهای Secure Core ({0})
fi_fi: Secure Core -palvelimet ({0})
fr_fr: Serveurs Secure Core ({0})
id_id: Server Secure Core ({0})
it_it: Server Secure Core ({0})
ja_jp: セキュアコアサーバー ({0})
ka_ge: Secure Core-ის სერვერები
ko_kr: Secure Core 서버 ({0})
nb_no: Secure Core tjenere ({0})
pl_pl: Serwery Secure Core ({0})
pt_pt: Secure Core servers
ro_ro: Servere Secure Core ({0})
ru_ru: Серверы Secure Core ({0})
sk_sk: Servery Secure Core ({0})
sl_si: Strežnikov Secure Core
sv_se: Secure Core-servrar ({0})
tr_tr: Secure Core sunucuları ({0})
uk_ua: Сервери Secure Core

# Connections_SeeCities_One
source: See city ({0})
cs_cz: Ukázat město ({0})
de_de: Siehe Ort ({0})
el_gr: Δείτε πόλη ({0})
es_es: Ver ciudad ({0})
fa_ir: دیدن شهر ({0})
fi_fi: Näytä kaupunki ({0})
fr_fr: Voir ville ({0})
it_it: Visualizza la città ({0})
nb_no: Se by ({0})
nl_nl: Bekijk stad ({0})
pl_pl: Zobacz miasto ({0})
ro_ro: Afișare oraș ({0})
ru_ru: Посмотреть город ({0})
sk_sk: Zobraziť mesto ({0})
sv_se: Se ort ({0})
tr_tr: İli görüntüle ({0})

# Connections_SeeCities_Other
source: See cities ({0})
cs_cz: Ukázat města ({0})
de_de: Siehe Orte ({0})
el_gr: Δείτε πόλεις ({0})
es_es: Ver ciudades ({0})
fa_ir: دیدن شهرها ({0})
fi_fi: Näytä kaupungit ({0})
fr_fr: Voir villes ({0})
id_id: Lihat kota ({0})
it_it: Visualizza le città ({0})
ja_jp: 都市を表示 ({0})
ko_kr: 도시 보기({0})
nb_no: Se byer ({0})
nl_nl: Bekijk steden ({0})
pl_pl: Zobacz miasta ({0})
ro_ro: Afișare orașe ({0})
ru_ru: Посмотреть города ({0})
sk_sk: Zobraziť mestá ({0})
sv_se: Se orter ({0})
tr_tr: İlleri görüntüle ({0})

# Connections_SeeServers_One
source: See server ({0})
cs_cz: Ukázat server ({0})
de_de: Siehe Server ({0})
el_gr: Δείτε διακομιστή ({0})
es_es: Ver servidor ({0})
fa_ir: دیدن سرور ({0})
fi_fi: Näytä palvelin ({0})
fr_fr: Voir serveur ({0})
it_it: Visualizza il server ({0})
nb_no: Se tjener ({0})
nl_nl: Bekijk server ({0})
pl_pl: Zobacz serwer ({0})
ro_ro: Afișare server ({0})
ru_ru: Посмотреть сервер ({0})
sk_sk: Zobraziť server ({0})
sv_se: Se server ({0})
tr_tr: Sunucuyu görüntüle ({0})

# Connections_SeeServers_Other
source: See servers ({0})
cs_cz: Ukázat servery ({0})
de_de: Siehe Server ({0})
el_gr: Δείτε διακομιστές ({0})
es_es: Ver servidores ({0})
fa_ir: دیدن سرورها ({0})
fi_fi: Näytä palvelimet ({0})
fr_fr: Voir serveurs ({0})
id_id: Lihat server ({0})
it_it: Visualizza i server ({0})
ja_jp: サーバー ({0}) を参照
ko_kr: 서버 보기({0})
nb_no: Se tjenere ({0})
nl_nl: Bekijk servers ({0})
pl_pl: Zobacz serwery ({0})
ro_ro: Afișare servere ({0})
ru_ru: Посмотреть серверы ({0})
sk_sk: Zobraziť servery ({0})
sv_se: Se servrar ({0})
tr_tr: Sunucuları görüntüle ({0})

# Connections_SeeStates_One
source: See state ({0})
cs_cz: Zobrazit stát ({0})
el_gr: Δείτε πολιτεία ({0})
es_es: Ver estado ({0})
fa_ir: دیدن ایالت ({0})
fi_fi: Näytä osavaltio ({0})
fr_fr: Voir l'état ({0})
it_it: Visualizza lo stato ({0})
nb_no: Vis stat ({0})
nl_nl: Bekijk staat ({0})
pl_pl: Zobacz stan ({0})
ro_ro: Vezi stat ({0})
ru_ru: Посмотреть страну ({0})
sk_sk: Zobraziť štát ({0})
sv_se: Se delstat ({0})
tr_tr: Eyaleti görüntüle ({0})

# Connections_SeeStates_Other
source: See states ({0})
cs_cz: Zobrazit státy ({0})
de_de: Siehe Zustände ({0})
el_gr: Δείτε πολιτείες ({0})
es_es: Ver estados ({0})
fa_ir: دیدن ایالت‌ها ({0})
fi_fi: Näytä osavaltiot ({0})
fr_fr: Voir les états ({0})
id_id: Lihat negara bagian ({0})
it_it: Visualizza gli stati ({0})
ja_jp: 状態を見る({0})
ko_kr: 도시 보기 ({0})
nb_no: Vis stater ({0})
nl_nl: Bekijk staten ({0})
pl_pl: Zobacz stany ({0})
ro_ro: Vezi state ({0})
ru_ru: Посмотреть страны ({0})
sk_sk: Zobraziť štátov ({0})
sv_se: Se delstater ({0})
tr_tr: Eyaletleri görüntüle ({0})

# Connections_Server
source: Server
el_gr: Διακομιστής
es_es: Servidor
fa_ir: سرور
fi_fi: Palvelin
ja_jp: サーバー
ko_kr: 서버
nb_no: Tjener
pl_pl: Serwer
tr_tr: Sunucu

# Connections_Server_Restricted
source: Server available with VPN Plus
be_by: Серверы даступныя з VPN Plus
cs_cz: Server dostupný s VPN Plus
de_de: Server verfügbar mit VPN Plus
el_gr: Διακομιστής διαθέσιμος με VPN Plus
es_es: Servidor disponible con VPN Plus
fa_ir: سرور با VPN Plus در دسترس است
fi_fi: Palvelin on käytettävissä VPN Plus -tilauksella
fr_fr: Serveur disponible avec VPN Plus
id_id: Server tersedia dengan VPN Plus
it_it: Server disponibile con VPN Plus
ja_jp: VPN Plusでサーバーが利用可能
ka_ge: სერვერი ხელმისაწვდომია VPN Plus-ით
ko_kr: VPN Plus에서 사용할 수 있는 서버입니다
nb_no: Tjener tilgjengelig med VPN Plus
nl_nl: Server beschikbaar met VPN Plus
pl_pl: Serwer jest dostępny w planie VPN Plus
pt_pt: Servidor disponível com o VPN Plus
ro_ro: Server disponibil cu VPN Plus
ru_ru: Сервер доступен с VPN Plus
sk_sk: Server je dostupný s VPN Plus
sl_si: Strežnik je na voljo z VPN Plus
sv_se: Server tillgänglig med VPN Plus
tr_tr: Sunucu VPN Plus tarifesi ile kullanılabilir
uk_ua: Сервер доступний з VPN Plus

# Connections_Server_UnderMaintenance
source: This server is under maintenance
be_by: Гэты сервер на тэхнічным абслугоўванні
cs_cz: Na tomto serveru probíhá údržba
de_de: Dieser Server wird gerade gewartet
el_gr: Αυτός ο διακομιστής είναι υπό συντήρηση
es_es: El servidor está en mantenimiento
fa_ir: این سرور تحت تعمیر است
fi_fi: Palvelin on huollossa
fr_fr: Ce serveur est en maintenance.
id_id: Server ini sedang dalam pemeliharaan
it_it: Server in manutenzione
ja_jp: このサーバーはメンテナンス中です
ka_ge: ეს სერვერი ტექმომსახურებაშია
ko_kr: 이 서버는 점검 중입니다.
nb_no: Denne tjeneren er under vedlikehold
nl_nl: Deze server ondergaat onderhoud
pl_pl: Serwer jest w trakcie przerwy technicznej
pt_pt: Este servidor está em manutenção.
ro_ro: Acest server se află în mentenanță.
ru_ru: Этот сервер на техобслуживании
sk_sk: Na tomto serveri prebieha údržba
sl_si: Ta strežnik je v vzdrževanju
sv_se: Denna server underhålls
tr_tr: Bu sunucu bakımda
uk_ua: Цей сервер на обслуговуванні

# Connections_Servers_One
source: Server ({0})
be_by: Сервер
el_gr: Διακομιστής ({0})
es_es: Servidor ({0})
fa_ir: سرور ({0})
fr_fr: Serveur ({0})
ka_ge: სერვერი
nb_no: Tjener ({0})
pl_pl: Serwer ({0})
pt_pt: Server
ro_ro: Servere ({0})
ru_ru: Сервер ({0})
sl_si: Strežnik
tr_tr: Sunucu ({0})
uk_ua: Сервер

# Connections_Servers_Other
source: Servers ({0})
be_by: Серверы
cs_cz: Servery ({0})
de_de: Server ({0})
el_gr: Διακομιστές ({0})
es_es: Servidores ({0})
fa_ir: سرورها ({0})
fi_fi: Palvelimet ({0})
fr_fr: Serveurs ({0})
id_id: Server ({0})
it_it: Server ({0})
ja_jp: サーバー ({0})
ka_ge: სერვერი
ko_kr: 서버 ({0})
nb_no: Tjenere ({0})
pl_pl: Serwery ({0})
pt_pt: Servers
ro_ro: Servere ({0})
ru_ru: Серверы ({0})
sk_sk: Servery ({0})
sl_si: Strežnikov
sv_se: Servrar ({0})
tr_tr: Sunucular ({0})
uk_ua: Сервери

# Connections_State
source: State
be_by: Штат
cs_cz: Stát
el_gr: Πολιτεία
es_es: Estado
fa_ir: ایالت
fi_fi: Osavaltio
id_id: Negara bagian
it_it: Stato
ja_jp: 状態
ka_ge: მდგომარეობა
ko_kr: 주/도
nb_no: Stat
nl_nl: Staat
pl_pl: Stan
pt_pt: Estado
ro_ro: Stat
sk_sk: Krajina
sl_si: Država
sv_se: Tillstånd
tr_tr: Eyalet
uk_ua: Стан

# Connections_State_Restricted
source: Servers in this state are available with VPN Plus.
be_by: Серверы ў гэтым штаце даступны з VPN Plus.
cs_cz: Servery v tomto státě jsou dostupné s VPN Plus.
de_de: Server in diesem Staat sind mit VPN Plus verfügbar.
el_gr: Οι διακομιστές σε αυτήν την πολιτεία είναι διαθέσιμοι με VPN Plus.
es_es: Los servidores de este estado están disponibles con VPN Plus.
fa_ir: سرورها در این ایالت با VPN Plus در دسترسند.
fi_fi: Tämän osavaltion palvelimet ovat käytettävissä VPN Plussalla.
fr_fr: Les serveurs dans cet état sont disponibles avec VPN Plus.
id_id: Server di negara bagian ini tersedia dengan VPN Plus.
it_it: I server di questa nazione sono disponibili con VPN Plus.
ja_jp: この都市のサーバーは VPN Plus で利用できます。
ka_ge: სერვერები ამ შტატში ხელმისაწვდომია VPN Plus-ით.
ko_kr: 이 국가에 위치한 서버는 VPN Plus로 사용 가능합니다.
nb_no: Tjenere i denne staten kan brukes med VPN Plus.
nl_nl: Servers in deze staat zijn beschikbaar met VPN Plus.
pl_pl: Serwery w tym stanie są dostępne w planie VPN Plus.
pt_pt: Os servidores deste estado estão disponíveis com o VPN Plus.
ro_ro: Serverele din acest stat sunt disponibile cu VPN Plus.
ru_ru: Серверы в этой стране доступны через VPN Plus.
sk_sk: Servery v tomto štáte sú dostupné s VPN Plus.
sl_si: Strežniki v tej zvezni državi so na voljo v paketu VPN Plus.
sv_se: Servrar i denna delstat är tillgängliga med VPN Plus.
tr_tr: Bu eyaletteki sunucular VPN Plus tarifesi ile kullanılabilir.
uk_ua: Сервери в цьому штаті доступні з VPN Plus.

# Connections_State_UnderMaintenance
source: All servers in this state are under maintenance.
be_by: Усе серверы ў гэтым штаце на тэхнічным абслугоўванні.
cs_cz: Na všech serverech v tomto státu probíhá údržba.
de_de: Alle Server in diesem Bundesstaat werden gerade gewartet.
el_gr: Όλοι οι διακομιστές σε αυτήν την πολιτεία βρίσκονται υπό συντήρηση.
es_es: Todos los servidores de este estado están en mantenimiento.
fa_ir: تمامی سرورها در این ایالت تحت تعمیر هستند.
fi_fi: Kaikki tämän osavaltion palvelimet ovat huollossa.
fr_fr: Tous les serveurs dans cet état sont en maintenance.
id_id: Seluruh server di negara bagian ini sedang dalam pemeliharaan.
it_it: Tutti i server in questa nazione sono in manutenzione.
ja_jp: この状態のサーバーはすべてメンテナンス中です.
ka_ge: ამ შტატში ყველა სერვერი ტექმომსახურებაზეა.
ko_kr: 이 국가 내의 모든 서버는 유지보수 중입니다.
nb_no: All tjenere i denne staten er under vedlikehold.
nl_nl: Alle servers in deze staat ondergaan onderhoud.
pl_pl: Wszystkie serwery w tym stanie są w trakcie przerwy technicznej.
pt_pt: Todos os servidores neste estado estão em manutenção.
ro_ro: Toate serverele din acest stat sunt în mentenanță.
ru_ru: Все серверы в этом штате находятся на техническом обслуживании.
sk_sk: Na všetkých serveroch v tomto štáte prebieha údržba.
sl_si: Vsi strežniki v tej državi so v vzdrževanju.
sv_se: Alla servrar i denna delstat underhålls.
tr_tr: Bu eyaletteki tüm sunucularda bakım yapılıyor.
uk_ua: Усі сервери в цьому штаті на обслуговуванні.

# Connections_States_One
source: State ({0})
be_by: Штат ({0})
cs_cz: Stát ({0})
de_de: Staat ({0})
el_gr: Πολιτεία ({0})
es_es: Estado ({0})
fa_ir: ایالت ({0})
fi_fi: Osavaltio ({0})
fr_fr: État ({0})
it_it: Stato ({0})
ka_ge: შტატი ({0})
nb_no: Stat ({0})
nl_nl: Staat ({0})
pl_pl: Stan ({0})
pt_pt: Estado ({0})
ro_ro: Stat ({0})
ru_ru: Штат ({0})
sk_sk: Štát ({0})
sl_si: Zvezna država ({0})
sv_se: Delstat ({0})
tr_tr: Eyalet ({0})
uk_ua: Штат ({0})

# Connections_States_Other
source: States ({0})
be_by: Штаты ({0})
cs_cz: Státy ({0})
de_de: Staaten ({0})
el_gr: Πολιτείες ({0})
es_es: Estados ({0})
fa_ir: ایالت‌ها ({0})
fi_fi: Osavaltiot ({0})
fr_fr: États ({0})
id_id: Negara bagian ({0})
it_it: Stati ({0})
ja_jp: 州 ({0})
ka_ge: შტატები ({0})
ko_kr: 시/주 ({0})
nb_no: Stater ({0})
nl_nl: Staten ({0})
pl_pl: Stany ({0})
pt_pt: Estados ({0})
ro_ro: State ({0})
ru_ru: Штаты ({0})
sk_sk: Štátov ({0})
sl_si: Zveznih držav ({0})
sv_se: Delstater ({0})
tr_tr: Eyaletler ({0})
uk_ua: Штати ({0})

# Connections_Tor_Countries_One
source: Tor country ({0})
be_by: Краіна Tor ({0})
cs_cz: Tor země ({0})
de_de: Tor-Land ({0})
el_gr: Tor χώρα ({0})
es_es: País Tor ({0})
fa_ir: کشور Tor ({0})
fi_fi: Tor-maa ({0})
fr_fr: Pays Tor ({0})
it_it: Paese Tor ({0})
ka_ge: Tor-ის ქვეყანა ({0})
nb_no: Tor-land ({0})
nl_nl: Tor-land ({0})
pl_pl: Kraj Tor ({0})
pt_pt: País Tor ({0})
ro_ro: Țări Tor ({0})
ru_ru: Страна Tor ({0})
sk_sk: Tor krajina ({0})
sl_si: Država Tor ({0})
sv_se: Tor-land ({0})
tr_tr: Tor ülkesi ({0})
uk_ua: Країна Tor ({0})

# Connections_Tor_Countries_Other
source: Tor countries ({0})
be_by: Краіны Tor ({0})
cs_cz: Tor země ({0})
de_de: Tor-Länder ({0})
el_gr: Tor χώρες ({0})
es_es: Países Tor ({0})
fa_ir: کشورهای Tor ({0})
fi_fi: Tor-maat ({0})
fr_fr: Pays Tor ({0})
id_id: Negara Tor ({0})
it_it: Paesi Tor ({0})
ja_jp: Tor対応国 ({0})
ka_ge: Tor ქვეყნები ({0})
ko_kr: Tor 국가 ({0})
nb_no: Tor-land ({0})
nl_nl: Tor-landen ({0})
pl_pl: Kraje Tor ({0})
pt_pt: Países Tor ({0})
ro_ro: Țări Tor ({0})
ru_ru: Страны Tor ({0})
sk_sk: Tor krajiny ({0})
sl_si: Držav Tor ({0})
sv_se: Tor-länder ({0})
tr_tr: Tor ülkeleri ({0})
uk_ua: Країни Tor ({0})

# Connections_Tor_Servers_One
source: Tor server ({0})
be_by: Сервер Tor
el_gr: Διακομιστής Tor ({0})
es_es: Servidor Tor ({0})
fa_ir: سرور Tor ({0})
fr_fr: Serveur Tor ({0})
it_it: Server Tor ({0})
ka_ge: Tor-ის სერვერი
nb_no: Tor-tjener ({0})
pl_pl: Serwer Tor ({0})
pt_pt: Tor server
ro_ro: Servere Tor ({0})
ru_ru: Сервер Tor ({0})
sl_si: Strežnik Tor
tr_tr: Tor sunucusu ({0})
uk_ua: Сервер Tor

# Connections_Tor_Servers_Other
source: Tor servers ({0})
be_by: Серверы Tor
cs_cz: Tor servery ({0})
de_de: Tor-Server ({0})
el_gr: Διακομιστές Tor ({0})
es_es: Servidores Tor ({0})
fa_ir: سرورهای Tor ({0})
fi_fi: Tor-palvelimet ({0})
fr_fr: Serveurs Tor ({0})
id_id: Server Tor ({0})
it_it: Server Tor ({0})
ja_jp: Torサーバー ({0})
ka_ge: Tor-ის სერვერები
ko_kr: Tor 서버 ({0})
nb_no: Tor-tjenere ({0})
pl_pl: Serwery Tor ({0})
pt_pt: Tor servers
ro_ro: Servere Tor ({0})
ru_ru: Серверы Tor ({0})
sk_sk: Tor servery ({0})
sl_si: Strežnikov Tor
sv_se: Tor-servrar ({0})
tr_tr: Tor sunucuları ({0})
uk_ua: Сервери Tor

source: Countries
be_by: Краіны
el_gr: Χώρες
es_es: Países
fa_ir: کشورها
fi_fi: Maat
id_id: Negara
ja_jp: 国
ka_ge: ქვეყნები
nl_nl: Landen
pl_pl: Kraje
pt_pt: Países
ro_ro: Țări
sk_sk: Krajiny
sl_si: Države
sv_se: Länder
uk_ua: Країни

# Countries_All
source: All
be_by: Усе
cs_cz: Vše
de_de: Alle
el_gr: Όλες
es_es: Todos
fa_ir: همه
fi_fi: Kaikki
fr_fr: Tous
id_id: Semua
it_it: Tutto
ja_jp: すべて
ka_ge: ყველა
ko_kr: 전체
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystkie
pt_pt: Todos
ro_ro: Toate
ru_ru: Все
sk_sk: Všetky
sl_si: Vse
sv_se: Alla
tr_tr: Tümü
uk_ua: Всі

# Countries_City_One
source: {0} city
cs_cz: {0} město
de_de: {0} Stadt
el_gr: {0} πόλη
es_es: {0} ciudad
fa_ir: {0} شهر
fi_fi: {0} kaupunki
fr_fr: {0} ville
it_it: {0} città
nb_no: {0} by
nl_nl: {0} stad
pl_pl: {0} miasto
ro_ro: {0} oraș
ru_ru: {0} город
sk_sk: {0} mesto
sv_se: {0} ort
tr_tr: {0} il

# Countries_City_Other
source: {0} cities
cs_cz: {0} měst
de_de: {0} Städte
el_gr: {0} πόλεις
es_es: {0} ciudades
fa_ir: {0} شهر
fi_fi: {0} kaupunkia
fr_fr: {0} villes
id_id: {0} kota
it_it: {0} città
ja_jp: {0} つの都市
ko_kr: {0}개 도시
nb_no: {0} byer
nl_nl: {0} steden
pl_pl: {0} miast
ro_ro: {0} de orașe
ru_ru: {0} городов
sk_sk: {0} miest
sv_se: {0} orter
tr_tr: {0} il

# Countries_Connect
source: Connect
cs_cz: Připojit
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
fa_ir: اتصال
fi_fi: Yhdistä
fr_fr: Se connecter
id_id: Hubungkan
it_it: Connetti
ja_jp: 接続
ko_kr: 연결
nb_no: Koble til
nl_nl: Verbinden
pl_pl: Połącz
ro_ro: Conectare
ru_ru: Подключить
sk_sk: Pripojiť
sv_se: Anslut
tr_tr: Bağlan

# Countries_Fastest
source: Fastest country
cs_cz: Nejrychlejší země
de_de: Schnellstes Land
el_gr: Ταχύτερη χώρα
es_es: País más rápido
fa_ir: سریع‌ترین کشور
fi_fi: Nopein maa
fr_fr: Pays le plus rapide
id_id: Negara tercepat
it_it: Paese più veloce
ja_jp: 最速の国
ko_kr: 가장 빠른 국가
nb_no: Raskeste land
nl_nl: Snelste land
pl_pl: Najszybszy kraj
ro_ro: Cea mai rapidă țară
ru_ru: Самая быстрая страна
sk_sk: Najrýchlejšia krajina
sv_se: Snabbaste land
tr_tr: En hızlı ülke

# Countries_NoSearchResults
source: No results found
cs_cz: Nebyly nalezeny žádné výsledky
de_de: Keine Ergebnisse gefunden
el_gr: Κανένα αποτέλεσμα
es_es: No se han encontrado resultados
fa_ir: هیچ نتیجه‌ای یافت نشد
fi_fi: Tuloksia ei löytynyt
fr_fr: Aucun résultat n'a été trouvé.
id_id: Tidak ada hasil yang ditemukan
it_it: Nessun risultato trovato
ja_jp: 該当する項目がありません
ko_kr: 검색 결과가 없습니다.
nb_no: Ingen resultater funnet
nl_nl: Geen resultaten gevonden
pl_pl: Nie znaleziono żadnych wyników
ro_ro: Nu s-au găsit rezultate.
ru_ru: Ничего не найдено
sk_sk: Neboli nájdené žiadne výsledky
sv_se: Inga resultat hittades
tr_tr: Herhangi bir sonuç bulunamadı

# Countries_NumberOfServers
source: Servers ({0})
cs_cz: Servery ({0})
de_de: Server ({0})
el_gr: Διακομιστές ({0})
es_es: Servidores ({0})
fa_ir: سرورها ({0})
fi_fi: Palvelimet ({0})
fr_fr: Serveurs ({0})
id_id: Server ({0})
it_it: Server ({0})
ja_jp: サーバー ({0})
ko_kr: 서버 ({0})
nb_no: Tjenere ({0})
pl_pl: Serwery ({0})
ro_ro: Servere ({0})
ru_ru: Серверы ({0})
sk_sk: Servery ({0})
sv_se: Servrar ({0})
tr_tr: Sunucular ({0})

# Countries_P2P_Cities
source: P2P cities ({0})
cs_cz: P2P města ({0})
de_de: P2P-Städte ({0})
el_gr: P2P πόλεις ({0})
es_es: Ciudades P2P ({0})
fa_ir: شهرهای P2P ({0})
fi_fi: P2P-kaupungit ({0})
fr_fr: Villes P2P ({0})
id_id: Kota P2P ({0})
it_it: Città P2P ({0})
ja_jp: P2P 都市 ({0})
ko_kr: P2P 도시 ({0})
nb_no: P2P-land ({0})
nl_nl: P2P-steden ({0})
pl_pl: Miasta P2P ({0})
ro_ro: Orașe P2P ({0})
ru_ru: Города P2P ({0})
sk_sk: P2P mestá ({0})
sv_se: P2P-orter ({0})
tr_tr: P2P illeri ({0})
